[
  "obsidian-git",
  "obsidian-icon-folder",
  "table-extended",
  "spreadsheets",
  "numerals",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "due-when",
  "obsidian-overdue",
  "obsidian-rollover-daily-todos"
]